[File]
Author=MC2001
Help=
Icon=0000010001001010000001002000680400001600000028000000100000002000000001002000000000004004000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000F5FF0000F3FF0000F1FF0000EFFF0000EDFF0000EDFF0000EBFF0000E9FF0000E7FF0000E5FF0000E3FF0000E1FF0000DFFF0000DDFF0000DDFF0000DDFF0000F7FF6160FBFF5C5CFAFF5757F9FF5453F9FF4F4FF8FF4A4AF7FF4545F7FF4141F6FF3C3CF5FF3838F4FF3434F3FF3131F2FF2E2EF2FF2B2BF2FF0000DDFF0000F9FF6868FCFF4646FAFF4040FAFF3B3BF9FF3636F8FF3030F7FF2B2BF6FF2626F5FF2121F4FF1B1BF3FF1616F2FF1212F1FF0F0FF1FF3131F2FF0000DFFF0000F9FF6868FCFF4646FAFF4040FAFF3B3BF9FF3636F8FF3030F7FF2B2BF6FF2626F5FF2121F4FF1B1BF3FF1616F2FF1212F1FF0F0FF1FF3131F2FF0000DFFF0000F9FFE5E5FCFFBBBBFBFFD5D5FBFFB8B8FAFFD2D2F9FFB4B4F8FFCDCCF7FFAAAAF6FFCCCCF5FFA7A7F4FFC7C7F3FFA4A4F2FFC1C1F2FFAEAEF3FF0000DFFFC0C0C0FFFDFDFDFFFCFCFCFFFBFCFBFFFBFBFBFFFAFAFAFFF7F7F9FF8686F8FF8181F7FFF2F2F6FFF5F5F5FFF4F4F4FFF3F3F3FFF2F2F2FFF4F4F4FF808080FFC0C0C0FFFEFEFEFFFDFDFDFFFCFCFCFFFCFCFCFFFBFBFBFF9A9AFAFFA1A1F9FFB9B9F8FF9090F7FFF6F6F6FFF5F5F5FFF4F4F4FFF3F3F3FFF5F5F4FF808080FFC0C0C0FFFEFEFEFFFDFDFDFFFCFCFCFFFCFCFCFFFBFBFBFF9A9AFAFFA1A1F9FFB9B9F8FF9090F7FFF6F6F6FFF5F5F5FFF4F4F4FFF3F3F3FFF5F5F4FF808080FFC0C0C0FFFEFEFEFFFEFEFEFFFDFDFDFFFDFCFDFFFCFCFCFFF5F3FBFFB6B5FAFFB5B3F9FFF1EFF8FFF7F7F7FFF6F6F6FFF5F5F5FFF4F4F4FFF5F5F5FF808080FF008800FFC9E9C9FFD9EFD9FFBCE4BCFFD7EED7FFB7E1B7FFD5ECD4FFB3DFB2FFCFE9CFFFB0DEAEFFCCE7CCFFA9D9A9FFC8E4C8FFA2D5A2FFCDE6CDFF004C00FF008800FF7BCA7BFF60BE5FFF5DBD5DFF59BB59FF55B955FF50B751FF4DB64DFF48B347FF43B043FF3DAE3DFF38AB38FF32A832FF2CA52DFF4AB24AFF004C00FF008800FF7BCA7BFF60BE5FFF5DBD5DFF59BB59FF55B955FF50B751FF4DB64DFF48B347FF43B043FF3DAE3DFF38AB38FF32A832FF2CA52DFF4AB24AFF004C00FF008400FF7ACA7AFF7ACA7AFF78C878FF76C876FF73C573FF70C36FFF6CC26CFF68C068FF64BE64FF5FBC60FF5BB95BFF56B857FF52B552FF4DB24DFF004A00FF009000FF008800FF008800FF008800FF008600FF008200FF008000FF007C00FF007800FF007400FF007000FF006C00FF006600FF006200FF005C00FF006000FF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
LangId=1065
Name=Persian (Iran)
VersionId=0

[AIMPML]
Author=مالک
Category=طبقه
FeedName=پادکست
PublishDate=تاریخ انتشار
State=وضعیت
URLAudioCached=کپی محلی

[Common]
AIMP.Podcasts.Actions.CheckCachedFiles=لینک های باطل به کپی های محلی رو پاک کن
AIMP.Podcasts.Actions.CreateSmartPlaylist=ساخت پلی لیست هوشمند
AIMP.Podcasts.Actions.EditSubscription=تغییر اشتراک
AIMP.Podcasts.Actions.MarkAs.PL=علامت به عنوان
AIMP.Podcasts.Actions.MarkAs=علامت به عنوان
AIMP.Podcasts.Actions.RefreshFeed=بروز رسانی پادکست
AIMP.Podcasts.Actions.RefreshFeeds=بروز رسانی همه پادکستها
AIMP.Podcasts.Actions.Subscribe=...مشترک میشم
AIMP.Podcasts.Actions.Unsubscribe=...لغو اشتراک میکنم
AIMP.Podcasts.ML.Default=پیش فرض

[Podcasts]
Caption=پادکستها
Downloads=(%s)دانلودها|دانلودهای
MSG0=اشتراک پادکست
MSG1=شما مشترک این پادکست شده اید
MSG2=نتونستم صف پادکست رو از آدرس تعیین شده دانلود کنم
MSG3=آدرس صف پادکست
MSG4=لغو اشتراک
MSG5=حذف نسخه محلی
MSG6=صرف نظر کنید؟ %s مطمئنید که از
MSG7=شنیده شده|جدید|تعویقی
MSG8=%s به دنبال آپدیت ها برای
MSG9=%s دانلود
MSG10=!قسمت های نو
MSG11=دانلود در پس زمینه|حذف نسخه محلی
MSG12=نتونستم اشتراک شما رو تو پایگاه داده پیدا کنم
New=(%s)جدید|جدید
Postponed=(%s)تعویقی|تعویق شده
Subscriptions=لیست اشتراک

[Podcasts.Settings]
C1=پادکستها
CB1=هنگام باز کردن برنامه
CB2=قسمت های جدید رو خودکار دانلود کن
CB3=قسمت های جدید رو بهم خبر بده
CB4=هنگام شروع پخش قسمت رو شنیده شده در نظر بگیر
GB1=بروز رسانی ها
GB2=در حال ثبت
L1=الگوی اسم فایل برای قسمت های دانلود شده:
V1=دستی|ساعتی|روزانه|هفتگی

